[
  "calendar",
  "code-block-copy",
  "cycle-through-panes",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "obsidian-fullscreen-plugin",
  "mrj-jump-to-link",
  "leader-hotkeys-obsidian",
  "maximise-active-pane-obsidian",
  "note-refactor-obsidian",
  "obsidian-vimrc-support",
  "obsidian-reading-time",
  "remember-cursor-position",
  "open-note-to-window-title",
  "smart-random-note",
  "workbench-obsidian",
  "obsidian-plugin-toc",
  "obsidian-footnotes",
  "footlinks",
  "sliding-panes-obsidian",
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-to-anki-plugin",
  "better-pdf-plugin",
  "obsidian-admonition",
  "hotkey-helper",
  "mrj-add-codemirror-matchbrackets",
  "advanced-toolbar",
  "templater-obsidian",
  "pane-relief",
  "obsidian-kanban",
  "obsidian-checklist-plugin",
  "obsidian-carry-forward",
  "obsidian-zoom",
  "obsidian-excalidraw-plugin",
  "obsidian-autocomplete-plugin",
  "obsidian-tts",
  "obsidian-youglish-plugin"
]